[
  {
    'sequence': '从 这 段 话 中 ， 我 们 可 以 了 解阐 的 发 展 情 况 怎 么 样 ？ 英 特 格 公 司 是 一 个 全 球 性 的 开 发 商 、 制 造 商 和 供 应 商 。 该 公 司 主 要 为 半 导 体 和 其 他 高 科 技 产 业 提 供 加 工 产 品 和 材 料 。 其 产 品 和 材 料 被 用 来 制 造 平 板 显 示 器 、 发 光 二 极 管 、 光 致 抗 蚀 剂 、 高 纯 化 学 品 、 燃 料 电 池 、 太 阳 能 电 池 、 气 体 激 光 器 、 光 学 储 存 装 置 、 光 纤 电 缆 和 航 空 航 天 部 件 、 生 物 医 学 应 用 等 。',
    'score': 0.0003203036030754447,
    'token': 20388,
    'token_str': '# # 阐'
  },
  {
    'sequence': '从 这 段 话 中 ， 我 们 可 以 了 解 252 的 发 展 情 况 怎 么 样 ？ 英 特 格 公 司 是 一 个 全 球 性 的 开 发 商 、 制 造 商 和 供 应 商 。 该 公 司 主 要 为 半 导 体 和 其 他 高 科 技 产 业 提 供 加 工 产 品 和 材 料 。 其 产 品 和 材 料 被 用 来 制 造 平 板 显 示 器 、 发 光 二 极 管 、 光 致 抗 蚀 剂 、 高 纯 化 学 品 、 燃 料 电 池 、 太 阳 能 电 池 、 气 体 激 光 器 、 光 学 储 存 装 置 、 光 纤 电 缆 和 航 空 航 天 部 件 、 生 物 医 学 应 用 等 。',
    'score': 0.0002911466872319579,
    'token': 10968,
    'token_str': '2 5 2'
  },
  {
    'sequence': '从 这 段 话 中 ， 我 们 可 以 了 解 pixnet 的 发 展 情 况 怎 么 样 ？ 英 特 格 公 司 是 一 个 全 球 性 的 开 发 商 、 制 造 商 和 供 应 商 。 该 公 司 主 要 为 半 导 体 和 其 他 高 科 技 产 业 提 供 加 工 产 品 和 材 料 。 其 产 品 和 材 料 被 用 来 制 造 平 板 显 示 器 、 发 光 二 极 管 、 光 致 抗 蚀 剂 、 高 纯 化 学 品 、 燃 料 电 池 、 太 阳 能 电 池 、 气 体 激 光 器 、 光 学 储 存 装 置 、 光 纤 电 缆 和 航 空 航 天 部 件 、 生 物 医 学 应 用 等 。',
    'score': 0.00026095719658769667,
    'token': 8191,
    'token_str': 'p i x n e t'
  },
  {
    'sequence': '从 这 段 话 中 ， 我 们 可 以 了 解功 的 发 展 情 况 怎 么 样 ？ 英 特 格 公 司 是 一 个 全 球 性 的 开 发 商 、 制 造 商 和 供 应 商 。 该 公 司 主 要 为 半 导 体 和 其 他 高 科 技 产 业 提 供 加 工 产 品 和 材 料 。 其 产 品 和 材 料 被 用 来 制 造 平 板 显 示 器 、 发 光 二 极 管 、 光 致 抗 蚀 剂 、 高 纯 化 学 品 、 燃 料 电 池 、 太 阳 能 电 池 、 气 体 激 光 器 、 光 学 储 存 装 置 、 光 纤 电 缆 和 航 空 航 天 部 件 、 生 物 医 学 应 用 等 。',
    'score': 0.0002519224362913519,
    'token': 14273,
    'token_str': '# # 功'
  },
  {
    'sequence': '从 这 段 话 中 ， 我 们 可 以 了 解獠 的 发 展 情 况 怎 么 样 ？ 英 特 格 公 司 是 一 个 全 球 性 的 开 发 商 、 制 造 商 和 供 应 商 。 该 公 司 主 要 为 半 导 体 和 其 他 高 科 技 产 业 提 供 加 工 产 品 和 材 料 。 其 产 品 和 材 料 被 用 来 制 造 平 板 显 示 器 、 发 光 二 极 管 、 光 致 抗 蚀 剂 、 高 纯 化 学 品 、 燃 料 电 池 、 太 阳 能 电 池 、 气 体 激 光 器 、 光 学 储 存 装 置 、 光 纤 电 缆 和 航 空 航 天 部 件 、 生 物 医 学 应 用 等 。',
    'score': 0.0002491677878424525,
    'token': 17415,
    'token_str': '# # 獠'
  }
]